label chap4:
    '''
    Глава 3 (brave new world?)

    Мы ехали ≈ 5 часов а затем нас посадили в самолет где мы пролетели еще часа 3. 

    И вот нас согнали на плац как скот. 

    Вышел толстопузый генерал и очень долго нам втирал что мы пушечное мясо место которым в могиле. 

    Он явно тянул время пока мы страдали и мучились от холода он смаковал каждое слово,каждый наш стон и стучащие от холода зубы были для него как ангельский хор. 

    И вот закончив разглогольствовать нас отправили на «кормежку». 

    Кинув сотне человек 20 батонов хлеба. Началась даака и драка за еду. 

    Это был ад. 

    Обезумевшие от холода и голода люди забивали друг друга чем попало,втаптывая в грязь некогда своих друзей и товарищей. 

    Мне кое как удалось спрятать батон в лохмотья свей рубашки. 

    И постепенно наблюдал за «людской» грызней. Из 100 человек осталось 50. 

    Все остальные которые пытались урегулировать или хоть как то дозировать порции уже лежали с пробитой головой. 

    Так началась игра на выживание.{w} Нас держали 30 дней в холодном сарае. 

    Мне и моим друзьям удалось растянуть этот батон на эти дни грелись мы преимущественно тем что сидели около импровизированного костра сжигая одежду взятые с трупов и поэтому могли хоть мало мальски двигаться. 

    И из 50 человек в живых осталось 10 человек не включая меня и моих братьев по несчастью. 

    Нам выдали нормальную одежду и еду. Дальше начались изнуряющие тренировки. 

    Если кто-то валился с ног от усталости его тут же избивали дубинками. 

    Мертвых скидывали в вырытую недалеко от полигона общую яму. 
    
    '''